tap 'caskroom/cask'
tap 'coteditor/coteditor'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
brew 'git'
brew 'node'
brew 'openssl'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-gemset'
brew 'readline'
brew 'zsh'
brew 'zsh-completions'
brew 'coteditor/coteditor/cot'
cask 'alfred'
cask 'atom'
cask 'cakebrew'
cask 'cmd-eikana'
cask 'coteditor'
cask 'docker-toolbox'
cask 'dropbox'
cask 'github-desktop'
cask 'iterm2'
cask 'karabiner-elements'
cask 'keepassx'
