tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'coteditor/coteditor'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'coreutils'
brew 'git'
brew 'ffmpeg@2.8'
brew 'git-flow'
brew 'graphicsmagick'
brew 'graphviz'
brew 'imagemagick@6'
brew 'libiconv'
brew 'libxml2'
brew 'libxslt'
brew 'openssl'
brew 'mysql'
brew 'mysql@5.5'
brew 'node'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-gemset'
brew 'readline'
brew 'terminal-notifier'
brew 'v8@3.15'
brew 'zsh'
brew 'zsh-completions'
brew 'coteditor/coteditor/cot'
cask 'alfred'
cask 'android-file-transfer'
cask 'atom'
cask 'cakebrew'
cask 'cmd-eikana'
cask 'coteditor'
cask 'docker'
cask 'docker-toolbox'
cask 'dropbox'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'hyper'
cask 'iterm2'
cask 'karabiner-elements'
cask 'keepassx'
cask 'openoffice'
cask 'slack'
